
/* Class = "NSWindow"; title = "Редактиране на отметка"; ObjectID = "3"; */
"3.title" = "Редактиране на отметка";

/* Class = "NSButtonCell"; title = "Свързване"; ObjectID = "15"; */
"15.title" = "Свързване";

/* Class = "NSTextFieldCell"; title = "Трансфер на файлове:"; ObjectID = "1FT-fG-moM"; */
"1FT-fG-moM.title" = "Трансфер на файлове:";

/* Class = "NSMenu"; title = "Други изгледи"; ObjectID = "9TH-3b-4Ce"; */
"9TH-3b-4Ce.title" = "Други изгледи";

/* Class = "NSMenuItem"; title = " "; ObjectID = "CEY-9o-gsN"; */
"CEY-9o-gsN.title" = " ";

/* Class = "NSMenuItem"; title = " "; ObjectID = "DtH-Fx-kt7"; */
"DtH-Fx-kt7.title" = " ";

/* Class = "NSTextFieldCell"; title = "Папка за изтегляне:"; ObjectID = "FC8-5G-WoJ"; */
"FC8-5G-WoJ.title" = "Папка за изтегляне:";

/* Class = "NSMenu"; title = "Други изгледи"; ObjectID = "JI5-4e-UjZ"; */
"JI5-4e-UjZ.title" = "Други изгледи";
